@extends('layouts.main')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h2 class="pageh2">SneakerBoom - мультибрендовий інтернет-магазин взуття</h2>
                <img src="{{asset('images/aboutus.jpg')}}" class="img-responsive" alt="aboutus" style="margin: auto">
                <p class="pagep">
                    Cпівпрацюємо тільки з перевіреними торговими марками, а також регулярно оновлюємо свій асортимент новими, недавно випущеними моделями. Селекція в нашому магазині дуже ретельна і добре продумана, базуэться на функціональності, натуральних матеріалах і оригінальних рішеннях. Колекції складаються виключно з оригінальних моделей, асортимент яких підібраний для всіх, хто стежить за трендами і орієнтується на стиль поточного сезону. Стріт стайл знаходиться сьогодні на піку популярності не тільки серед молоді, а й більш старшого покоління за рахунок своїх практичних і стильних дизайнерських характеристик. Виробники кожен сезон випускають модний одяг з урахуванням трендових кольорів і стилів. Крім того, що в такому одязі і взутті ви завжди будете виглядати розкішно і стильно, практичні переваги не поступаються моді. Вся брендове взуття і одяг виготовляється з використанням високоякісних матеріалів і сучасних технологій, які визначають їх майбутнє призначення.
                </p>
                <p class="pagep">
                    Ми не зупиняємося на досягнутому, а постійно розвиваємося і прогресуємо. Хочемо, щоб представлені товари завжди відображали світову сцену і були в привабливих цінах. Наш магазин пульсує життям і позитивною енергією, відкриваючи свій простір креативним і унікальним. Сукупність доповнюють люди, які свою роботу трактують як хобі. Крім регулярної продажу охоче беремо участь і підтримуємо культурні заходи.
                </p>
            </div>
        </div>
    </div>
@endsection
