@extends('layouts.main')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h2 class="pageh2">Політика конфіденційності</h2>
                <ul class="mainul">
                    <li><p class="pp">
                            Ця Політика конфіденційності (Далі – «Політика») визначає принципи,
                            порядок та правила обробки персональних даних та забезпечення
                            конфіденційності. Ця Політика охоплює обробку персональних даних, які Ви,
                            як користувач чи відвідувач Вебсайту, передаєте Нам або яку збираємо Ми
                            для забезпечення функціонування Вебсайту та надання послуг.

                        </p></li>
                    <li>
                        <p class="pp">
                            Обробка персональний даних на Вебсайті здійснюється із дотриманням
                            наступних принципів:

                <ul>
                    <li>
                        <p class="ppp">
                            обробка здійснюється законно, справедливо та прозоро стосовно
                            фізичних осіб;
                        </p></li>
                    <li>
                        <p class="ppp">
                            обробка є адекватною, релевантною та обмеженою стосовно цілей,
                            для яких вони обробляються (мінімізація обробки персональних
                            даних);
                        </p></li>
                    <li><p class="ppp">персональні дані будуть точні та, за необхідності, актуалізовані;
                            особисті дані, які є не точними, з огляду на цілі, для яких вони
                            обробляються, будуть невідкладно стерті або виправлені;
                        </p></li>
                    <li><p class="ppp">персональні дані зберігаються у формі, яка дозволяє ідентифікувати
                            суб'єктів персональних даних не довше, ніж це необхідно для цілей,
                            для яких обробляються персональні дані;
                        </p></li>
                    <li><p class="ppp">персональні дані обробляються таким чином, що забезпечує належну
                            безпеку персональних даних, включаючи захист від несанкціонованої
                            чи незаконної обробки та від випадкової втрати, знищення чи
                            пошкодження, використовуючи відповідні технічні та організаційні
                            заходи.
                        </p></li>
                </ul>
                </p></li>
                <li class="pp">Ми збираємо наступні типи персональних даних:
                    <ul>
                        <li><p class="ppp">Дані для реєстрації - дані, необхідні для реєстрації та створення
                                облікового запису Користувача на Вебсайті. Ці дані включають ім’я,
                                прізвище, по-батькові, адресу проживання, адресу електронної пошти,
                                номер телефону;
                            </p></li>
                        <li><p class="ppp">Дані відстеження - для забезпечення функціонування певних сервісів
                                на Вебсайті ми використовуємо cookie та технології відстеження. Ці
                                дані можуть включати відомості про територію проживання
                                Користувача, ІР адресу або унікальні ідентифікатори пристрою
                                Користувача, тип та версію браузера та операційної системи
                                Користувача, відвідування сторінок Вебсайту, додавання певних
                                Товарів до кошика на Вебсайті;
                            </p></li>
                        <li><p class="ppp">Дані про оплату - ми збираємо дані щодо оплати Товарів на Вебсайті,
                                зокрема історію Ваших замовлень або активні Замовлення (Товари,
                                додані до кошика на Вебсайті), відомості про платника, деталі
                                транзакцій та оплат;
                            </p></li>
                        <li><p class="ppp">Дані про активність Користувачів - можуть включати у себе логи або
                                іншу інформацію щодо часу та дій, вчинених Користувачем на
                                Вебсайті.
                            </p></li>
                    </ul>
                </li>
                <li><p class="pp">Якщо Ви не надасте Нам певні персональні дані необхідні для обробки
                        замовлення, ми не зможемо надавати Вам послуги. Згода з усіма
                        положеннями цієї політики є необхідною умовою для користування
                        Вебсайтом. Якщо Ви не погоджуєтеся із окремими положеннями або цією
                        Політикою загалом, Ви не можете користуватись Вебсайтом.
                    </p></li>
                <li><p class="pp">Володільцем (controller) та розпорядником (processor) персональних даних
                        користувачів Вебайту є Власник.
                    </p></li>
                </ul>
            </div>
        </div>
    </div>
@endsection
