@extends('layouts.main')

@section('content')
    <div class="container">
        <div class="col-md-offset-2 col-md-8 col-md-offset-2">
            <h2 class="soih">ДЯКУЄМО ЗА ВАШЕ ЗАМОВЛЕННЯ!</h2>
            <p class="soip">
                Ваше замовлення успішно оформлене. Детальна інформація Вашого замовлення надіслана Вам на електронну
                пошту.
                Після того як наші менеджери опрацюють його, Вам прийдуть повідомлення на електронну пошту та
                мобільний телефон з номером накладної.
            </p>
            <br>
            <p class="soip">
                Також нагадуємо, якщо Ви зареєстровані на сайті, Ви можете відсілдкувати всі Ваші замовлення в
                <a href="{{route('profile')}}">особистому кабінеті</a>!
            </p>
        </div>
    </div>
@endsection
